tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
tap "jlhonora/lsusb"
brew "python"
brew "pyenv"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "coreutils"
brew "dropbox-uploader"
brew "ffmpeg"
brew "findutils"
brew "git"
brew "git-lfs"
brew "go"
brew "gnupg"
brew "hub"
brew "imagemagick"
brew "jq"
brew "lastpass-cli"
brew "macvim"
brew "python-yq"
brew "ruby-build"
brew "rbenv"
brew "the_silver_searcher"
brew "watchman"
brew "xsv"
brew "youtube-dl"
cask "google-chrome"
cask "hammerspoon"
cask "licecap"
cask "mactex"
cask "pallotron-yubiswitch"
cask "slack"
cask "viscosity"
cask "vlc"
mas "KakaoTalk", id: 869223134
mas "Keynote", id: 409183694
mas "Microsoft Remote Desktop", id: 1295203466
mas "Xcode", id: 497799835
